<?php

return [
    "about_title" => "हमारे बारे में",

    "about_p1" => "भाई पवन जायसवाल, पूर्वी चंपारण क्षेत्र के एक युवा आइकन हैं, जिनके व्यक्तित्व में कई पहलू समाहित हैं। एक प्रेरणादायक और मेहनती राजनीतिक नेता के साथ-साथ एक कट्टर सामाजिक क्रूसेडर, जो हमेशा उस सकारात्मक बदलाव को लाने के लिए समर्पित हैं जिसकी हम आकांक्षा करते हैं। उन्होंने 2010 में विधायक के रूप में अपना कार्यकाल शुरू किया और अब तक का उनका कार्यकाल सड़कों, बिजली, स्वास्थ्य, कृषि, शैक्षिक सुधारों, खेलों को मजबूत करने और सबसे ऊपर अपने क्षेत्र में सामाजिक सद्भाव के विकास की दिशा में उत्कृष्ट कार्यों के लिए जाना जाता है, जो उनके करियर का एक बड़ा मील का पत्थर है।",

    "about_p2" => "एक सामाज सुधारक के रूप में पवन जायसवाल ने राजनीति के साथ सामाजिक क्षेत्र में बेहतर सोच के तहत् विधायक कार्यकाल में गरीब परिवारों के लड़कीयों के सामूहिक विवाह का ज़िम्मा उठाया । जिस कड़ी में वर्ष 2012 में  51 (36 हिंदू और 15 मुस्लिम) वर्ष 2013 में 72 (60 हिंदू और 12 मुस्लिम) वर्ष 2014 में 101 (96 हिंदू और 5 मुस्लिम) वर्ष 2015 में 101 (94 हिंदू और 7 मुस्लिम) वर्ष 2024 में 151 (150 हिंदू और 1 मुस्लिम) जोड़े का सामूहिक विवाह समारोह अपने ढाका विधानसभा अन्तर्गत ढाका एंव घोडासहन प्रखंड में आयोजित किया।",

    "about_p3" => 'इसके अलावा, अपने समाजवादी दृष्टिकोणों के माध्यम से, वे छठ पूजा के दौरान "साड़ी वितरण" पर ध्यान केंद्रित करते हैं, महिलाओं को सशक्त बनाने के लिए "महिला कबड्डी" और "महिला क्रिकेट" टूर्नामेंट का आयोजन करते हैं। अपने विधान सभा क्षेत्र के सभी 42 उच्च/उच्चतर माध्यमिक विधालयो के मैट्रिक/इन्टर परीक्षा के शीर्ष टाँप-3 स्थान प्राप्त करने वाले छात्र-छात्राओं एंव उनके अभिभावकों को प्रति वर्ष सम्मानित करते हैं।',

    "about_p4"=> 'इन सबके अलावा, उन्हें एक सामाजिक संचारक के रूप में पहचाना गया है, जो सामाजिक मुद्दों पर सीधे-सपाट वक्ता के रूप में जाने जाते हैं और एक प्रेरक के रूप में जो युवाओं के मन में नई सोच की चिंगारी जगाते हैं।',

    "bio_h1" => "पवन जायसवाल",
    "bio_p1" => 'आम जन की सुविधा हेतू क्षेत्र भ्रमण के अतिरिक्त प्रत्येक सप्ताह के रविवार को दो पंचायतों में “जनता-दर्शन कार्यक्रम” का आयोजन कर जन समस्याओं का निरंतर समाधान करने का प्रयास करते हैं ।',

    "promise" => "हमारा वादा",

    "promise_p" => "यह सत्यनिष्ठा, पारदर्शिता और प्रगति के प्रति एक प्रतिबद्धता है। यह केवल उन वादों को करने के बारे में है जो न केवल प्राप्त करने योग्य हैं बल्कि समाज की सेवा और उसे ऊपर उठाने की वास्तविक इच्छा से निहित हैं। विधायक पवन जायसवाल जानते हैं कि वादों को निभाना केवल चुनाव जीतने के बारे में नहीं है, बल्कि वास्तव में लोगों का सम्मान और विश्वास अर्जित करने के बारे में है। किए गए वादों को पूरा करके, वह नेतृत्व का उदाहरण प्रस्तुत करते हैं जो केवल शब्दों से परे है—एक ऐसा नेतृत्व जो क्रियाओं और जवाबदेही के माध्यम से एक बेहतर भविष्य का निर्माण करता है।",
];
