<?php
return [
    "contact" => "संपर्क करें",

    "get_touch" => "हमारी टीम से संपर्क करें",

    "contact_p" => "हम आपसे सुनने के लिए उत्सुक हैं! चाहे आपके पास कोई सवाल हो, प्रतिक्रिया हो, या सहायता की आवश्यकता हो, हमारी टीम आपकी मदद के लिए यहाँ है। निम्नलिखित माध्यमों से हमसे संपर्क करें:",

    "address_title" => "पता",
    "address" => "एम.पी. निवास, फुलवारिया <br>ढाका, पूर्वी चंपारण <br> अटल सभागार, घोडासहन",
    "phone" => "फोन",
    "email" => "ईमेल",

    "form_p" => "सामान्य पूछताछ के लिए, यहाँ हमारे ऑनलाइन फॉर्म को भरें। हमारी समर्पित समर्थन टीम जल्द से जल्द आपसे संपर्क करेगी।",

    "enter_name" => "नाम दर्ज करें",
    "enter_subject" => "विषय दर्ज करें",

    "enter_email" => 'ईमेल दर्ज करें',
    "enter_phone" => "फोन नंबर दर्ज करें",
    "enter_msg" => "यहां संदेश लिखें",


    "send_btn" => "संदेश भेजें",

    "thank" => "हमसे संपर्क करने के लिए धन्यवाद...",
];
