<?php
return [

    "download_app" => "हमारा एंड्रॉइड एप्लिकेशन डाउनलोड करें",
    "about_pawan" => "<strong>पवन कुमार जायसवाल</strong> भारतीय जनता पार्टी, बिहार के एक भारतीय राजनेता हैं और बिहार विधान सभा के दो बार सदस्य रह चुके हैं। जायसवाल ने 2010 में ढाका से एक स्वतंत्र उम्मीदवार के रूप में और 2020 में भाजपा के टिकट पर चुनाव जीता।",
    'terms_conditions' => 'नियम और शर्तें',
    'privacy_policy' => 'गोपनीयता नीति',

    "contact" => "हमसे <span>संपर्क करें</span>",

    "rights" => "सर्वाधिकार सुरक्षित",
];
