<?php

return [
    'site_title' => 'भाई पवन जायसवाल, विधायक ढाका सह राज्य अध्यक्ष, अखिल भारतीय वैश्य महासम्मेलन, बिहार की राजनीतिक/सामाजिक गतिविधियों में शामिल होने के लिए पंजीकरण ' . date("Y"),
    'head_title' => 'भाई पवन जायसवाल, विधायक ढाका सह राज्य अध्यक्ष, अखिल भारतीय वैश्य महासम्मेलन, बिहार की राजनीतिक/सामाजिक गतिविधियों में शामिल होने के लिए पंजीकरण ' . date("Y"),

    'h1' => "साथ मिलकर हम अधिक मजबूत हैं",
    "h1_add" => "प्रगति की दृष्टि",

    "pawan" => 'पवन जायसवाल',

    "p1" => "विधायक पवन जायसवाल मानते हैं कि सच्ची ताकत एकता में होती है, और केवल सामूहिक प्रयासों से ही समाज प्रगति कर सकता है। उनके नेतृत्व का आधार यह सिद्धांत है कि जब समुदाय एक साथ काम करते हैं, तो वे चुनौतियों का सामना कर सकते हैं, विभाजनों को पाट सकते हैं, और सभी के लिए एक उज्जवल भविष्य का निर्माण कर सकते हैं।",

    "p2" => "जायसवाल समझते हैं कि एक नेता के रूप में उनका काम सिर्फ नेतृत्व करना नहीं है, बल्कि सुनना भी है। वह इस बात पर जोर देते हैं कि विविध पृष्ठभूमि से आए लोगों को एकजुट करना और उन्हें विकास प्रक्रिया में योगदान देने के लिए सशक्त बनाना महत्वपूर्ण है। उनके लिए 'साथ मिलकर हम अधिक मजबूत हैं' केवल एक नारा नहीं है—यह सरकार और जनता के बीच सहयोग को बढ़ावा देने की प्रतिबद्धता है, यह सुनिश्चित करते हुए कि हर आवाज सुनी जाए और हर चिंता का समाधान हो।",

    "p3" => "सड़कों, शिक्षा, और स्वास्थ्य सेवाओं में सुधार लाने के लिए पहल के माध्यम से, पवन जायसवाल सभी के लिए, चाहे उनका सामाजिक-आर्थिक स्तर कुछ भी हो, अवसर पैदा करने की कोशिश करते हैं। उनका नेतृत्व सबसे कमजोर वर्गों को ऊपर उठाने पर केंद्रित है, यह सुनिश्चित करते हुए कि प्रगति समावेशी और टिकाऊ हो। अपने निर्वाचन क्षेत्र के लोगों के साथ हाथ मिलाकर, जायसवाल यह साबित करते हैं कि जब लोग एकजुट होते हैं, तो वे बाधाओं को पार कर सकते हैं और स्थायी, सार्थक परिवर्तन प्राप्त कर सकते हैं।",

    "Campaigns" => "अभियान",

    "compaign_p" => "जवाबदेही और जनता की सेवा पर ध्यान केंद्रित करते हुए, पवन जायसवाल के अभियान उनकी समर्पण की गवाही देते हैं। प्रत्येक अभियान उनके अधिक न्यायपूर्ण, समतापूर्ण, और समृद्ध समाज की दृष्टि को साकार करने की दिशा में एक कदम है।",

    "Our Mission" => "हमारा मिशन",

    "mission_p" => "पवन जायसवाल का मिशन एक ऐसा भविष्य बनाना है जहाँ हर किसी के पास सफलता के लिए उपकरण, संसाधन और अवसर हों, और जहाँ शासन सकारात्मक बदलाव का एक साधन हो। साथ मिलकर, हम एक ऐसा समाज बनाने की कोशिश करते हैं जो सभी के लिए मजबूत, न्यायसंगत और समृद्ध हो।",

    "election" => "चुनाव",
    "election_p" => "एक निष्पक्ष और पारदर्शी चुनाव में, हर वोट मायने रखता है, और यह प्रक्रिया लोगों को परिवर्तन की दिशा में प्रभाव डालने की शक्ति देती है, यह सुनिश्चित करते हुए कि नेतृत्व अर्जित हो, न कि विरासत में मिले।",

    "becomeh1" => "सदस्य बनें",

    "become_p" => "हमारे मिशन में शामिल हों और एक मजबूत, अधिक समृद्ध समुदाय के निर्माण में मदद करें। साथ मिलकर, हम यह सुनिश्चित कर सकते हैं कि सभी स्थानीय परियोजनाओं में प्रगति, जवाबदेही, और पारदर्शिता बनी रहे। आज ही साइन अप करें और सकारात्मक बदलाव का हिस्सा बनें!",

    "change_need" => "जो बदलाव चाहिए",

    "change_p1" => "पवन जायसवाल का मिशन एक समावेशी समाज का निर्माण करना है जहाँ हर नागरिक के पास समान अवसर, संसाधन, और बेहतर जीवन स्तर तक पहुँच हो। वे बुनियादी ढाँचे, स्वास्थ्य सेवा, शिक्षा में सुधार करने और हाशिए पर रहने वाले समुदायों को सशक्त बनाने के लिए प्रतिबद्ध हैं, साथ ही शासन में पारदर्शिता और जवाबदेही पर ध्यान केंद्रित करते हैं।",

    "change_p2" => "उनकी दृष्टि एक समृद्ध और न्यायसंगत भविष्य का निर्माण करना है जहाँ प्रगति निर्वाचन क्षेत्र के हर कोने तक पहुँचे। वे एक ऐसे समाज की कल्पना करते हैं जो एकता, सतत विकास, और सभी के लिए समान अवसर से प्रेरित हो, विशेष रूप से युवाओं को सशक्त बनाने और सामुदायिक विकास पर ध्यान केंद्रित करते हुए।",

    "subscribe" => "हमारे न्यूज़लेटर को सब्सक्राइब करें",
    "subscribe_p" => "हमारे नवीनतम समाचार और अपडेट ईमेल पर नियमित रूप से प्राप्त करें।",

    "subscribe_btn" => "अभी सब्सक्राइब करें",

    "latest_h1" => "नवीनतम समाचार",
    "latest_p" => "आगामी कार्यक्रम, बैठकें, और स्थानीय समाचार, यह सुनिश्चित करते हुए कि नागरिक हमेशा नवीनतम अपडेट से जुड़े रहें",

    "read_more" => "और पढ़ें",
];
