<?php

return [
    'head_title' => 'भाई पवन जयसवाल, विधायक ढाका सह प्रदेश अध्यक्ष , अखिल भारतीय वैश्य महासम्मलेन , बिहार के राजनितिक/सामाजिक गतिविधियों से जुड़ने के पंजीकरण '.date("Y"),
    'required_fields' => 'सभी अनिवार्य फ़ील्ड्स को * (ऐस्टेरिस्क) के साथ चिह्नित किया गया है।',
    'registration_no' => 'रजिस्ट्रेशन नंबर',
    'name' => 'नाम',
    'dob' => 'जन्म तिथि ',
    'gender' => 'लिंग',
    'male' => 'पुरुष',
    'female' => 'महिला',
    'other' => 'अन्य',
    'caste' => 'जाति',
    'phone_no' => 'फोन नंबर',
    'whatsapp_no' => 'व्हाट्सएप नंबर',
    'email' => 'ईमेल',
    'village' => 'गांव',
    'voter_no' => 'वोटर आईडी नंबर ',
    'panchayat' => 'ग्राम पंचायत',
    'district'=> 'जिला',
    'vidhanSabha' => 'विधान सभा',
    'ward_no' => 'वार्ड नंबर',
    'serial_no' => 'क्रम संख्या',
    'booth_no' => 'बूथ नंबर',
    'date_time' => 'तारीख और समय',
    'submit_details' => 'विवरण सबमिट करें',
    'terms_conditions' => 'मैं शर्तें और नियम स्वीकार करता हूँ और गोपनीयता नीति से सहमत हूँ।'

];
